import n1 from "../../assets/images/n1.png";

export const New = [
  {
    img: n1,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    data: "26.07.2021",
    path: "link",
    text: "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    img: n1,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    data: "26.07.2021",
    path: "link",
    text: "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    img: n1,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    data: "26.07.2021",
    path: "link",
    text: "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    img: n1,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    data: "26.07.2021",
    path: "link",
    text: "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    img: n1,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    data: "26.07.2021",
    path: "link",
    text: "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    img: n1,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    data: "26.07.2021",
    path: "link",
    text: "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    img: n1,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    data: "26.07.2021",
    path: "link",
    text: "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    img: n1,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    data: "26.07.2021",
    path: "link",
    text: "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
];
